// about us page 

const AboutPage = () => {
    return (
        <div>
            <h1>О Нас</h1>
            <p>Жирные бургеры - это старые добрые бургеры по классической рецептуре, нужных размеров и за приемлемую цену</p>
            <p>Гтовят их на американский, мексиканский и итальянский манер, не жалея ни соуса, ни начинки</p>
            <p>Для тех, кто изрядно проголодался, есть необьятый Самый жирный бургер с пятью говяжими котлетами, кукурузными чипсами и сыром</p>
        </div>
    )
}

export default AboutPage;